/**
 * Brazilian translation for bootstrap-datetimepicker
 * Cauan Cabral <cauan@radig.com.br>
 */
;(function($){
	$.fn.datetimepicker.dates['pt-BR'] = {
		days: ["ორშაბათი", "სამშაბათი", "ოთხშაბათი", "ხუთშაბათი", "პარასკევი", "შაბათი", "კვირა", "ორშაბათი"],
		daysShort: ["ორშ", "სამშ", "ოთხშ", "ხუთშ", "პარ", "შაბ", "კვ", "ორშ"],
		daysMin: ["ორ", "სამ", "ოთხ", "ხუთ", "პარ", "შაბ", "კვ", "ორ"],
		months: ["იანვარი", "თებერვალი", "მარტი", "აპრილი", "მაისი", "ივნისი", "ივლისი", "აგვისტო", "სექტემბერი", "ოქტომბერი", "ნოემბერი", "დეკემბერი"],
		monthsShort: ["იან", "თებ", "მარ", "აპრ", "მაი", "ივნ", "ივლ", "აგვ", "სექტ", "ოქტ", "ნოე", "დეკ"],
		today: "დღეს"
	};
}(jQuery));
